export const companyVocancy = [
  {
    id: 1,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 2,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 3,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 4,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 5,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
];
