export const companyVocancy = [
  {
    id: 1,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 2,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 3,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 4,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 5,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 4,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
  {
    id: 5,
    companyName: "ManchoDevs",
    aboutVocancy:
      " Волонтёры не получают зарплату не потому, что они бесполезны, апотому, что они бесценны",
    date: "12.08.2023",
  },
];

export const dataOurAmbission = [
  {
    id: 1,
    title: "Вдохновлять и изменять мир",
    describetion:
      "Мы верим в силу человеческой доброты и страсть к переменам. Нашей миссией является вдохновлять людей и совершать добрые поступки, которые меняют мир к лучшему",
  },
  {
    id: 2,
    title: "Создавать сообщество заботы и поддержки",
    describetion:
      "Мы стремимся создать общество, где каждый человек может найти место, где его примут и поддержат. Нашей миссией является объединение людей в сообщество заботы, где каждый может оказать помощь и получить ее в ответ.",
  },
  {
    id: 3,
    title: "Распространять доброту по всему миру",
    describetion:
      "Мы хотим, чтобы доброта была контагиозной и распространялась по всему миру. Нашей миссией является содействие распространению добрых поступков и вдохновение других на дела, которые делают мир лучше.",
  },
];
